Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

source: List folders that contain nothing at all — including invisible entries, so a folder holding only a .DS_Store or a .git does not count as empty. Files are not listed.
cs: Vypíše složky, které neobsahují vůbec nic — ani neviditelné položky, takže složka jen s .DS_Store nebo .git se za prázdnou nepovažuje. Soubory se nevypisují.
da: Viser mapper, der slet ikke indeholder noget — heller ikke usynlige emner, så en mappe med kun en .DS_Store eller en .git tæller ikke som tom. Filer vises ikke.
de: Listet Ordner, die überhaupt nichts enthalten — auch keine unsichtbaren Einträge, sodass ein Ordner mit nur einer .DS_Store oder einem .git nicht als leer gilt. Dateien werden nicht gelistet.
es: Lista las carpetas que no contienen nada en absoluto, incluidas las entradas invisibles: una carpeta con solo un .DS_Store o un .git no cuenta como vacía. No se listan archivos.
fr: Liste les dossiers qui ne contiennent rien du tout — y compris les entrées invisibles, de sorte qu’un dossier ne contenant qu’un .DS_Store ou un .git n’est pas vide. Les fichiers ne sont pas listés.
hu: Azokat a mappákat listázza, amelyek egyáltalán semmit sem tartalmaznak — a láthatatlan bejegyzéseket sem, így a csak .DS_Store-t vagy .git-et tartalmazó mappa nem számít üresnek. Fájlokat nem listáz.
it: Elenca le cartelle che non contengono nulla — comprese le voci invisibili, quindi una cartella con solo un .DS_Store o un .git non è vuota. I file non vengono elencati.
ko: 아무것도 들어 있지 않은 폴더를 나열합니다. 보이지 않는 항목도 포함하므로 .DS_Store나 .git만 있는 폴더는 비어 있지 않습니다. 파일은 나열하지 않습니다.
nb: Viser mapper som ikke inneholder noe som helst — heller ikke usynlige elementer, så en mappe med bare en .DS_Store eller en .git regnes ikke som tom. Filer vises ikke.
nl: Toont mappen die helemaal niets bevatten — ook geen onzichtbare items, dus een map met alleen een .DS_Store of een .git telt niet als leeg. Bestanden worden niet getoond.
pl: Wypisuje foldery, które nie zawierają zupełnie niczego — także niewidocznych wpisów, więc folder z samym .DS_Store lub .git nie liczy się jako pusty. Pliki nie są wypisywane.
ro: Listează dosarele care nu conțin absolut nimic — nici intrări invizibile, așa că un dosar cu doar un .DS_Store sau un .git nu este considerat gol. Fișierele nu sunt listate.
ru: Показывает папки, в которых нет вообще ничего — включая невидимые элементы, поэтому папка с одним лишь .DS_Store или .git пустой не считается. Файлы не показываются.
sk: Vypíše priečinky, ktoré neobsahujú vôbec nič — ani neviditeľné položky, takže priečinok len s .DS_Store alebo .git sa za prázdny nepovažuje. Súbory sa nevypisujú.
sl: Našteje mape, ki ne vsebujejo prav ničesar — tudi nevidnih vnosov ne, zato mapa zgolj z .DS_Store ali .git ne velja za prazno. Datoteke niso naštete.
sv: Visar mappar som inte innehåller något alls — inte heller osynliga poster, så en mapp med bara en .DS_Store eller en .git räknas inte som tom. Filer visas inte.
uk: Показує теки, у яких немає геть нічого — зокрема невидимих записів, тож тека лише з .DS_Store або .git порожньою не вважається. Файли не показуються.
zh_hans: 列出完全不含任何内容的文件夹 — 包括不可见项，因此只含 .DS_Store 或 .git 的文件夹不算空。不列出文件。

source: Load / Save
cs: Načíst / uložit
da: Indlæs / gem
de: Laden / Speichern
es: Cargar / Guardar
fr: Charger / Enregistrer
hu: Betöltés / mentés
it: Carica / Salva
ko: 불러오기 / 저장
nb: Last inn / lagre
nl: Laden / bewaren
pl: Wczytaj / Zapisz
ro: Încarcă / Salvează
ru: Загрузка / Сохранение
sk: Načítať / uložiť
sl: Naloži / shrani
sv: Läs in / spara
uk: Завантажити / Зберегти
zh_hans: 加载 / 存储

source: Load a saved search, or save the current settings as a reusable template.
cs: Načíst uložené hledání nebo uložit aktuální nastavení jako opakovaně použitelnou šablonu.
da: Indlæs en gemt søgning, eller gem de aktuelle indstillinger som en genanvendelig skabelon.
de: Eine gespeicherte Suche laden oder die aktuellen Einstellungen als wiederverwendbare Vorlage speichern.
es: Carga una búsqueda guardada o guarda los ajustes actuales como una plantilla reutilizable.
fr: Charger une recherche enregistrée ou enregistrer les réglages actuels comme modèle réutilisable.
hu: Mentett keresés betöltése, vagy a jelenlegi beállítások mentése újrafelhasználható sablonként.
it: Carica una ricerca salvata o salva le impostazioni correnti come modello riutilizzabile.
ko: 저장된 검색을 불러오거나 현재 설정을 재사용 가능한 템플릿으로 저장합니다.
nb: Last inn et lagret søk, eller lagre gjeldende innstillinger som en gjenbrukbar mal.
nl: Laad een bewaarde zoekopdracht, of bewaar de huidige instellingen als herbruikbaar sjabloon.
pl: Wczytaj zapisane wyszukiwanie lub zapisz bieżące ustawienia jako szablon wielokrotnego użytku.
ro: Încarcă o căutare salvată sau salvează configurările curente ca șablon reutilizabil.
ru: Загрузите сохранённый поиск или сохраните текущие настройки как многоразовый шаблон.
sk: Načítajte uložené vyhľadávanie alebo uložte aktuálne nastavenia ako opakovane použiteľnú šablónu.
sl: Naložite shranjeno iskanje ali shranite trenutne nastavitve kot ponovno uporabno predlogo.
sv: Läs in en sparad sökning, eller spara de aktuella inställningarna som en återanvändbar mall.
uk: Завантажте збережений пошук або збережіть поточні параметри як багаторазовий шаблон.
zh_hans: 加载已存储的搜索，或将当前设置存储为可重复使用的模板。

source: Local dir:
cs: Místní složka:
da: Lokal mappe:
de: Lokales Verzeichnis:
es: Carpeta local:
fr: Dossier local :
hu: Helyi mappa:
it: Cartella locale:
ko: 로컬 폴더:
nb: Lokal mappe:
nl: Lokale map:
pl: Katalog lokalny:
ro: Dosar local:
ru: Локальная папка:
sk: Miestny priečinok:
sl: Krajevna mapa:
sv: Lokal mapp:
uk: Локальна тека:
zh_hans: 本地目录：

source: Local folders only. Turn this off if a folder something writes to constantly keeps refreshing.
cs: Jen místní složky. Vypněte to, pokud se složka, do níž se neustále zapisuje, obnovuje bez přestání.
da: Kun lokale mapper. Slå dette fra, hvis en mappe, der skrives til hele tiden, bliver opdateret uafbrudt.
de: Nur lokale Ordner. Abschalten, wenn ein Ordner, in den ständig geschrieben wird, dauernd aktualisiert wird.
es: Solo carpetas locales. Desactive esto si una carpeta en la que algo escribe constantemente se refresca sin parar.
fr: Dossiers locaux uniquement. Désactivez ceci si un dossier dans lequel on écrit sans cesse se rafraîchit continuellement.
hu: Csak helyi mappák. Kapcsolja ki, ha egy mappa, amelybe folyamatosan írnak, szüntelenül frissül.
it: Solo cartelle locali. Disattivate questa opzione se una cartella in cui qualcosa scrive continuamente si aggiorna senza sosta.
ko: 로컬 폴더만 해당합니다. 무언가가 계속 쓰는 폴더가 끊임없이 새로 고쳐진다면 이 옵션을 끄십시오.
nb: Bare lokale mapper. Slå av dette hvis en mappe det skrives til hele tiden oppdateres ustanselig.
nl: Alleen lokale mappen. Zet dit uit als een map waarin voortdurend wordt geschreven blijft verversen.
pl: Tylko foldery lokalne. Wyłącz to, jeśli folder, do którego coś ciągle zapisuje, odświeża się bez przerwy.
ro: Doar dosare locale. Dezactivați această opțiune dacă un dosar în care se scrie continuu se reîmprospătează fără oprire.
ru: Только локальные папки. Отключите, если папка, в которую постоянно пишут, обновляется без остановки.
sk: Len miestne zložky. Vypnite to, ak sa zložka, do ktorej sa neustále zapisuje, obnovuje bez prestania.
sl: Samo krajevne mape. To izklopite, če se mapa, v katero nekaj nenehno zapisuje, osvežuje brez prestanka.
sv: Endast lokala mappar. Stäng av detta om en mapp som något skriver till hela tiden uppdateras oavbrutet.
uk: Лише локальні папки. Вимкніть, якщо папка, до якої постійно пишуть, оновлюється без спину.
zh_hans: 仅限本机文件夹。如果某个不断被写入的文件夹一直刷新，请关闭此项。

source: Lock Tab
cs: Uzamknout panel
da: Lås fane
de: Tab sperren
es: Bloquear pestaña
fr: Verrouiller l’onglet
hu: Lap zárolása
it: Blocca scheda
ko: 탭 잠금
nb: Lås fane
nl: Tabblad vergrendelen
pl: Zablokuj kartę
ro: Blochează fila
ru: Закрепить вкладку
sk: Uzamknúť kartu
sl: Zakleni zavihek
sv: Lås flik
uk: Заблокувати вкладку
zh_hans: 锁定标签页

source: Locked
cs: Uzamčeno
da: Låst
de: Gesperrt
es: Bloqueado
fr: Verrouillé
hu: Zárolva
it: Bloccata
ko: 잠김
nb: Låst
nl: Vergrendeld
pl: Zablokowane
ro: Blocat
ru: Закреплена
sk: Uzamknuté
sl: Zaklenjeno
sv: Låst
uk: Заблоковано
zh_hans: 已锁定

source: Log
cs: Protokol
de: Protokoll
es: Registro
fr: Journal
hu: Napló
it: Registro
ko: 로그
nb: Logg
nl: Logboek
pl: Dziennik
ro: Jurnal
ru: Журнал
sk: Záznam
sl: Dnevnik
sv: Logg
uk: Журнал
zh_hans: 日志

source: Look for the text in each file's comment as well as in its contents: the comment from Ctrl+Z, or the Finder comment when there is none. A plugin's note is a content field — filter on it under Plugins.
cs: Hledat text také v komentáři každého souboru: v tom z Ctrl+Z, nebo v komentáři Finderu, když žádný není. Poznámka modulu je obsahové pole — filtrujte podle něj v části „Plugins“.
da: Søg teksten også i hver fils kommentar: den fra Ctrl+Z, eller Finder-kommentaren når der ikke er nogen. Et plugins note er et indholdsfelt — filtrér på det under “Plugins”.
de: Den Text zusätzlich im Kommentar jeder Datei suchen: dem Kommentar von Ctrl+Z oder, wenn es keinen gibt, dem Finder-Kommentar. Die Notiz eines Plugins ist ein Inhaltsfeld — dafür gibt es die Bedingung unter „Plugins“.
es: Buscar el texto también en el comentario de cada archivo: el de Ctrl+Z o, si no hay ninguno, el del Finder. La nota de un complemento es un campo de contenido: fíltrela en «Plugins».
fr: Chercher le texte aussi dans le commentaire de chaque fichier : celui de Ctrl+Z, ou celui du Finder quand il n'y en a pas. La note d'un module est un champ de contenu — filtrez-la sous « Plugins ».
hu: A szöveg keresése minden fájl megjegyzésében is: a Ctrl+Z megjegyzésében, vagy ha nincs, a Finder megjegyzésében. Egy bővítmény jegyzete tartalmi mező — arra a „Plugins” fülön lehet szűrni.
it: Cercare il testo anche nel commento di ogni file: quello di Ctrl+Z oppure, se non c'è, quello del Finder. La nota di un plugin è un campo di contenuto — filtratela in «Plugins».
ko: 각 파일의 주석에서도 텍스트를 찾습니다. Ctrl+Z로 넣은 주석, 또는 그것이 없으면 Finder 주석입니다. 플러그인의 노트는 콘텐츠 필드이므로 “Plugins” 탭에서 조건으로 걸 수 있습니다.
nb: Søk etter teksten også i hver fils kommentar: den fra Ctrl+Z, eller Finder-kommentaren når det ikke finnes noen. Et tilleggs notat er et innholdsfelt — filtrer på det under «Plugins».
nl: De tekst ook zoeken in het commentaar van elk bestand: dat van Ctrl+Z, of dat van de Finder als er geen is. De notitie van een plug-in is een inhoudsveld — filter daarop onder “Plugins”.
pl: Szukaj tekstu również w komentarzu każdego pliku: tym z Ctrl+Z albo, gdy go nie ma, w komentarzu Findera. Notatka wtyczki jest polem treści — filtruj po nim w sekcji „Plugins”.
ro: Caută textul și în comentariul fiecărui fișier: cel de la Ctrl+Z sau, dacă nu există, cel din Finder. Nota unui modul este un câmp de conținut — filtrați după el la „Plugins”.
ru: Искать текст ещё и в комментарии каждого файла: в том, что задаётся через Ctrl+Z, или в комментарии Finder, если первого нет. Заметка модуля — это поле содержимого, отбор по нему находится на вкладке «Plugins».
sk: Hľadať text aj v komentári každého súboru: v tom z Ctrl+Z, alebo v komentári Findera, keď žiadny nie je. Poznámka modulu je obsahové pole — filtrujte podľa neho v časti „Plugins“.
sl: Besedilo iskati tudi v komentarju vsake datoteke: tistem iz Ctrl+Z ali, če ga ni, v komentarju Finderja. Zapisek vstavka je vsebinsko polje — filtrirajte po njem pod »Plugins«.
sv: Sök texten även i varje fils kommentar: den från Ctrl+Z, eller Finder-kommentaren när det inte finns någon. En insticksmoduls anteckning är ett innehållsfält — filtrera på det under ”Plugins”.
uk: Шукати текст ще й у комментарі кожного файлу: у тому, що задається через Ctrl+Z, або в комментарі Finder, якщо першого немає. Нотатка модуля — це поле вмісту, відбір за ним є на вкладці «Plugins».
zh_hans: 也在每个文件的注释中查找该文本：Ctrl+Z 写的注释，或在没有时用 Finder 注释。插件的笔记是内容字段 —— 请在“Plugins”下按它筛选。

source: MCP auth token:
cs: Ověřovací token MCP:
da: MCP-godkendelsestoken:
es: Token de autenticación MCP:
fr: Jeton d’authentification MCP :
hu: MCP hitelesítési token:
it: Token di autenticazione MCP:
ko: MCP 인증 토큰:
nb: MCP-autentiseringstoken:
nl: MCP-verificatietoken:
pl: Token uwierzytelniania MCP:
ro: Token de autentificare MCP:
ru: Токен аутентификации MCP:
sk: Overovací token MCP:
sl: Žeton overjanja MCP:
sv: MCP-autentiseringstoken:
uk: Токен автентифікації MCP:
zh_hans: MCP 认证令牌：

source: MCP server port:
cs: Port serveru MCP:
es: Puerto del servidor MCP:
fr: Port du serveur MCP :
hu: MCP-kiszolgáló portja:
it: Porta del server MCP:
ko: MCP 서버 포트:
nl: MCP-serverpoort:
pl: Port serwera MCP:
ro: Port server MCP:
ru: Порт сервера MCP:
sk: Port servera MCP:
sl: Vrata strežnika MCP:
uk: Порт сервера MCP:
zh_hans: MCP 服务器端口：

source: MEM
cs: PAMĚŤ
fr: MÉM
nb: MINNE
nl: GEH
pl: PAMIĘĆ
ru: ПАМ
sk: PAMÄŤ
sl: POM
uk: ПАМ’ЯТЬ
zh_hans: 内存

source: Make a table
cs: Vytvořit tabulku
da: Lav en tabel
de: Tabelle erstellen
es: Crear una tabla
fr: Créer un tableau
hu: Táblázat készítése
it: Crea una tabella
ko: 표 만들기
nb: Lag en tabell
nl: Een tabel maken
pl: Utwórz tabelę
ro: Creează un tabel
ru: Создать таблицу
sk: Vytvoriť tabuľku
sl: Naredi razpredelnico
sv: Skapa en tabell
uk: Створити таблицю
zh_hans: 制作表格

source: Make a table from %@
cs: Vytvořit tabulku z %@
da: Lav en tabel fra %@
de: Tabelle erstellen aus %@
es: Crear una tabla a partir de %@
fr: Créer un tableau à partir de %@
hu: Táblázat készítése ebből: %@
it: Crea una tabella da %@
ko: %@에서 표 만들기
nb: Lag en tabell fra %@
nl: Een tabel maken van %@
pl: Utwórz tabelę z %@
ro: Creează un tabel din %@
ru: Создать таблицу из %@
sk: Vytvoriť tabuľku z %@
sl: Naredi razpredelnico iz %@
sv: Skapa en tabell från %@
uk: Створити таблицю з %@
zh_hans: 从 %@ 制作表格

source: Manage Plugins…
cs: Spravovat zásuvné moduly…
da: Administrer plugins…
de: Plugins verwalten…
es: Gestionar plugins…
fr: Gérer les modules externes…
hu: Bővítmények kezelése…
it: Gestisci plugin…
ko: 플러그인 관리…
nb: Administrer programtillegg…
nl: Plug-ins beheren…
pl: Zarządzaj wtyczkami…
ro: Gestionează pluginurile…
ru: Управление плагинами…
sk: Spravovať zásuvné moduly…
sl: Upravljaj vtičnike…
sv: Hantera plugin-program…
uk: Керувати плагінами…
zh_hans: 管理插件…

source: Mark
cs: Označit
da: Marker
de: Markieren
es: Marcar
fr: Marquer
hu: Jelölés
it: Contrassegna
ko: 표시
nb: Marker
nl: Markeer
pl: Oznacz
ro: Marchează
ru: Отметить
sk: Označiť
sl: Označi
sv: Markera
uk: Позначити
zh_hans: 标记

source: Mark All
cs: Označit vše
da: Marker alle
de: Alle markieren
es: Marcar todo
fr: Tout marquer
hu: Összes jelölése
it: Contrassegna tutto
ko: 모두 표시
nb: Marker alle
nl: Alles markeren
pl: Oznacz wszystkie
ro: Marchează tot
ru: Отметить всё
sk: Označiť všetko
sl: Označi vse
sv: Markera alla
uk: Позначити все
zh_hans: 全部标记

source: Mark All Occurrences…
cs: Označit všechny výskyty…
da: Marker alle forekomster…
de: Alle Vorkommen markieren…
es: Marcar todas las apariciones…
fr: Marquer toutes les occurrences…
hu: Minden előfordulás jelölése…
it: Contrassegna tutte le occorrenze…
ko: 모든 항목 표시…
nb: Marker alle forekomster…
nl: Alle overeenkomsten markeren…
pl: Oznacz wszystkie wystąpienia…
ro: Marchează toate aparițiile…
ru: Отметить все совпадения…
sk: Označiť všetky výskyty…
sl: Označi vse pojavitve…
sv: Markera alla förekomster…
uk: Позначити всі збіги…
zh_hans: 标记所有出现处…

source: Mark all occurrences of “%@” in:
cs: Označit všechny výskyty „%@“ v:
da: Marker alle forekomster af “%@” i:
de: Alle Vorkommen von „%@“ markieren in:
es: Marcar todas las apariciones de “%@” en:
fr: Marquer toutes les occurrences de « %@ » dans :
hu: „%@” minden előfordulásának jelölése itt:
it: Contrassegna tutte le occorrenze di “%@” in:
ko: “%@”의 모든 항목을 다음에서 표시:
nb: Marker alle forekomster av «%@» i:
nl: Alle overeenkomsten van “%@” markeren in:
pl: Oznacz wszystkie wystąpienia „%@” w:
ro: Marchează toate aparițiile „%@” în:
ru: Отметить все совпадения «%@» в:
sk: Označiť všetky výskyty „%@“ v:
sl: Označi vse pojavitve niza „%@“ v:
sv: Markera alla förekomster av ”%@” i:
uk: Позначити всі збіги «%@» у:
zh_hans: 标记以下位置中 “%@” 的所有出现处：

source: Mark all occurrences of:
cs: Označit všechny výskyty:
da: Marker alle forekomster af:
de: Alle Vorkommen markieren von:
es: Marcar todas las apariciones de:
fr: Marquer toutes les occurrences de :
hu: Minden előfordulás jelölése:
it: Contrassegna tutte le occorrenze di:
ko: 모든 항목 표시:
nb: Marker alle forekomster av:
nl: Alle overeenkomsten markeren van:
pl: Oznacz wszystkie wystąpienia:
ro: Marchează toate aparițiile pentru:
ru: Отметить все совпадения для:
sk: Označiť všetky výskyty:
sl: Označi vse pojavitve niza:
sv: Markera alla förekomster av:
uk: Позначити всі збіги:
zh_hans: 标记以下内容的所有出现处：

source: Marks
cs: Značky
da: Markeringer
de: Markierungen
es: Marcas
fr: Marques
hu: Jelölések
it: Contrassegni
ko: 표시
nb: Markeringer
nl: Markeringen
pl: Oznaczenia
ro: Marcaje
ru: Отметки
sk: Značky
sl: Oznake
sv: Markeringar
uk: Позначки
zh_hans: 标记

source: Marks Panel
cs: Panel značek
da: Markeringspanel
de: Markierungs-Panel
es: Panel de marcas
fr: Panneau des marques
hu: Jelölések panel
it: Pannello contrassegni
ko: 표시 패널
nb: Markeringspanel
nl: Markeringenpaneel
pl: Panel oznaczeń
ro: Panoul de marcaje
ru: Панель отметок
sk: Panel značiek
sl: Panel oznak
sv: Markeringspanel
uk: Панель позначок
zh_hans: 标记面板

source: Mask
cs: Maska
da: Maske
de: Maske
es: Máscara
fr: Masque
hu: Maszk
it: Maschera
ko: 마스크
nb: Maske
nl: Masker
pl: Maska
ro: Mască
ru: Маска
sk: Maska
sl: Maska
uk: Маска
zh_hans: 掩码

source: Mask:
cs: Maska:
da: Maske:
de: Maske:
es: Máscara:
fr: Masque :
hu: Maszk:
it: Maschera:
ko: 마스크:
nb: Maske:
nl: Masker:
pl: Maska:
ro: Mască:
ru: Маска:
sk: Maska:
sl: Maska:
uk: Маска:
zh_hans: 掩码：

source: Match case
cs: Rozlišovat velikost písmen
da: Forskel på store/små bogstaver
de: Groß-/Kleinschreibung beachten
es: Distinguir mayúsculas
fr: Respecter la casse
hu: Kis- és nagybetű különbözik
it: Distingui maiuscole
ko: 대소문자 구분
nb: Skill mellom store og små bokstaver
nl: Let op hoofdletters
pl: Uwzględniaj wielkość liter
ro: Ține cont de majuscule
ru: Учитывать регистр
sk: Rozlišovať veľkosť písmen
sl: Razlikuj velike in male črke
sv: Skilj på stora och små bokstäver
uk: Враховувати регістр
zh_hans: 区分大小写

source: Match files that do NOT contain the search text/bytes.
cs: Vyhledat soubory, které NEobsahují hledaný text/bajty.
da: Match filer, der IKKE indeholder søgeteksten/-byten.
de: Findet Dateien, die den Suchtext/-bytes NICHT enthalten.
es: Coincidir con los archivos que NO contengan el texto o los bytes de búsqueda.
fr: Correspondre aux fichiers qui NE contiennent PAS le texte/les octets recherchés.
hu: Azon fájlok találata, amelyek NEM tartalmazzák a keresőszöveget/-bájtokat.
it: Trova i file che NON contengono il testo/i byte di ricerca.
ko: 검색 텍스트/바이트를 포함하지 않는 파일을 일치시킵니다.
nb: Match filer som IKKE inneholder søketeksten/bytene.
nl: Bestanden zoeken die de zoektekst/-bytes NIET bevatten.
pl: Dopasuj pliki, które NIE zawierają szukanego tekstu/bajtów.
ro: Potrivește fișierele care NU conțin textul/octeții de căutare.
ru: Находить файлы, которые НЕ содержат искомый текст/байты.
sk: Zhodovať súbory, ktoré NEOBSAHUJÚ hľadaný text/bajty.
sl: Ujemi datoteke, ki NE vsebujejo iskanega besedila/bajtov.
sv: Matcha filer som INTE innehåller söktexten/-byten.
uk: Знаходити файли, які НЕ містять текст/байти пошуку.
zh_hans: 匹配不包含搜索文本/字节的文件。

source: Match the search text only at word boundaries (plain-text mode)
cs: Vyhledat hledaný text pouze na hranicích slov (režim prostého textu)
da: Match kun søgeteksten ved ordgrænser (klartekst-tilstand)
de: Suchtext nur an Wortgrenzen abgleichen (Klartextmodus)
es: Coincidir con el texto de búsqueda solo en los límites de palabra (modo de texto sin formato)
fr: Correspondre au texte recherché uniquement aux limites de mots (mode texte brut)
hu: A keresőszöveg egyeztetése csak szóhatároknál (egyszerű szöveges mód)
it: Trova il testo di ricerca solo ai limiti di parola (modalità testo semplice)
ko: 검색 텍스트를 단어 경계에서만 일치시키기(일반 텍스트 모드)
nb: Match søketeksten kun ved ordgrenser (klartekstmodus)
nl: De zoektekst alleen op woordgrenzen zoeken (platte-tekstmodus)
pl: Dopasuj szukany tekst tylko na granicach słów (tryb zwykłego tekstu)
ro: Potrivește textul de căutare doar la limitele cuvintelor (mod text simplu)
ru: Искать текст только по границам слов (режим обычного текста)
sk: Zhodovať hľadaný text len na hraniciach slov (režim obyčajného textu)
sl: Ujemi iskalno besedilo samo na mejah besed (način navadnega besedila)
sv: Matcha söktexten endast vid ordgränser (klartextläge)
uk: Зіставляти текст пошуку лише на межах слів (режим звичайного тексту)
zh_hans: 仅在单词边界处匹配搜索文本（纯文本模式）

source: Max depth:
cs: Max. hloubka:
da: Maks. dybde:
de: Maximale Tiefe:
es: Profundidad máxima:
fr: Profondeur max :
hu: Max. mélység:
it: Profondità massima:
ko: 최대 깊이:
nb: Maks dybde:
nl: Maximale diepte:
pl: Maks. głębokość:
ro: Adâncime max.:
ru: Макс. глубина:
sk: Maximálna hĺbka:
sl: Največja globina:
sv: Maxdjup:
uk: Макс. глибина:
zh_hans: 最大深度：

source: Media
cs: Média
da: Medier
de: Medien
es: Multimedia
fr: Média
hu: Média
ko: 미디어
ru: Медиа
sk: Médiá
sl: Mediji
uk: Медіа
zh_hans: 媒体

source: Midnight
cs: Půlnoc
da: Midnat
de: Mitternacht
es: Medianoche
fr: Minuit
hu: Éjfél
it: Mezzanotte
ko: 미드나이트
nb: Midnatt
nl: Middernacht
pl: Północ
ro: Miezul nopții
ru: Полночь
sk: Polnoc
sl: Polnoč
sv: Midnatt
uk: Північ
zh_hans: 午夜

source: Minify (one line)
cs: Zmenšit (jeden řádek)
da: Formindsk (én linje)
de: Verkleinern (eine Zeile)
es: Compactar (una línea)
fr: Compacter (une ligne)
hu: Tömörítés (egy sor)
it: Compattare (una riga)
ko: 한 줄로 압축
nb: Forminsk (én linje)
nl: Verkleinen (één regel)
pl: Zmniejsz (jeden wiersz)
ro: Micșorează (o linie)
ru: Сжать (одна строка)
sk: Zmenšiť (jeden riadok)
sl: Skrči (ena vrstica)
sv: Komprimera (en rad)
uk: Стиснути (один рядок)
zh_hans: 压缩为一行

source: Minimap
cs: Minimapa
da: Minikort
de: Minikarte
es: Minimapa
fr: Mini-carte
hu: Minitérkép
it: Minimappa
ko: 미니맵
nb: Miniatyrkart
nl: Miniweergave
pl: Minimapa
ro: Minihartă
ru: Мини-карта
sk: Minimapa
sl: Miniaturni zemljevid
sv: Minikarta
uk: Мінікарта
zh_hans: 缩略图

source: Minimize
cs: Minimalizovat
da: Minimer
de: Im Dock ablegen
es: Minimizar
fr: Réduire
hu: Kis méret
it: Riduci a icona
ko: 최소화
nb: Minimer
nl: Minimaliseer
pl: Zminimalizuj
ro: Minimizează
ru: Свернуть
sk: Minimalizovať
sl: Pomanjšaj
sv: Minimera
uk: Згорнути
zh_hans: 最小化

source: Misc
cs: Různé
da: Diverse
de: Sonstiges
es: Varios
fr: Divers
hu: Egyéb
it: Varie
ko: 기타
nb: Diverse
nl: Diversen
pl: Różne
ro: Diverse
ru: Разное
sk: Rôzne
sl: Razno
sv: Övrigt
uk: Різне
zh_hans: 杂项

source: Model: %@ — thinking…
cs: Model: %@ — přemýšlí…
da: Model: %@ — tænker…
de: Modell: %@ – denkt nach…
es: Modelo: %@ — pensando…
fr: Modèle : %@ — réflexion…
hu: Modell: %@ — gondolkodik…
it: Modello: %@ — sto pensando…
ko: 모델: %@ — 생각 중…
nb: Modell: %@ — tenker…
nl: Model: %@ — bezig met denken…
pl: Model: %@ — myślenie…
ro: Model: %@ — gândește…
ru: Модель: %@ — размышляет…
sk: Model: %@ — premýšľa…
sl: Model: %@ — razmišljanje…
sv: Modell: %@ — tänker…
uk: Модель: %@ — обмірковування…
zh_hans: 模型：%@ — 思考中…

source: Modified
cs: Změněno
da: Ændret
de: Geändert
es: Modificado
fr: Modifié
hu: Módosítva
it: Modificato
ko: 수정일
nb: Endret
nl: Gewijzigd
pl: Zmodyfikowano
ro: Modificat
ru: Изменён
sk: Zmenené
sl: Spremenjeno
sv: Ändrad
uk: Змінено
zh_hans: 修改时间

source: Modified after:
cs: Změněno po:
da: Ændret efter:
de: Geändert nach:
es: Modificado después de:
fr: Modifié après :
hu: Módosítva ez után:
it: Modificato dopo:
ko: 수정일 이후:
nb: Endret etter:
nl: Gewijzigd na:
pl: Zmodyfikowano po:
ro: Modificat după:
ru: Изменён после:
sk: Zmenené po:
sl: Spremenjeno po:
sv: Ändrad efter:
uk: Змінено після:
zh_hans: 修改时间晚于：
